[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-filename-heading-sync",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "obsidian-local-images-plus",
  "obsidian-file-color",
  "obsidian-advanced-uri",
  "obsidian-git",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "auto-glossary"
]